Repository: wp-plugins/blockalyzer-adblock-counter
Catalog: languages/blockalyzer-*.po
Languages: de_de

source: Basic method
de_de: Einfaches Zählen

source: You can see your statistics in <em><a href="%s" title="Go to statistics page">Tools > AdBlock Stats</a></em>
de_de: Sie können Ihre Statistik unter <em><a href="%s" title="zur Auswertungsseite">Werkzeuge > BlockAlyzer Stats</a></em> einsehen.

source: BlockAlyzer Statistics
de_de: BlockAlyzer Statistiken

source: adblock stats
de_de: BlockAlyzer Stats

source: BlockAlyzer Settings
de_de: BlockAlyzer Einstellungen

source: Stats Method
de_de: Zählmethode

source: Site Topic
de_de: Thema der Seite

source: You can send a request every 3 hours
de_de: Sie können alle 3 Stunden eine Anfrage senden.

source: Your last reset was more than 24 hours ago
de_de: Ihr letzter Reset liegt über 24 Stunden zurück.

source: You have at least 20 visits and page views
de_de: Sie haben mehr als 20 Besuche oder Seitenaufrufe.

source: You have at least 1 visit and page view with an ad blocker
de_de: Sie haben mindestens einen Besuch und einen Seitenaufruf mit einem Anzeigenblocker

source: Conditions
de_de: Bedingungen

source: Conditions under which your data will be accepted and compared with others.
de_de: Bedingungen, unter denen Ihre Daten für den Vergleich mit anderen gültig sind.

source: Hash - to check source
de_de: Hash-Wert um die Quelle zu identifizieren.

source: Domain - to prevent duplicate data
de_de: Domain - um doppelte Auswertung zu vermeiden.

source: Language and Locale
de_de: Sprache und Lokalisierung

source: Last reset - when have your data been reset (to prevent duplicate content
de_de: Letzter Reset

source: Number of Views
de_de: Anzahl der Seitenaufrufe

source: Number of Views with an ad blocker
de_de: Seitenaufrufe mit einem Anzeigenblocker

source: Number of Unique Visitors
de_de: Anzahl der individuellen Besucher

source: Number of Unique Visitors with an ad blocker
de_de: Individuelle Besucher mit Anzeigenblocker

source: Site topic (if specified)
de_de: Thema der Seite (wenn angegeben)

source: BlockAlyzer version
de_de: Version des BlockAlyzer

source: Data you send
de_de: Gesendete Daten

source: List of the data you send to our server.
de_de: Liste der Daten die Du zum Server sendest.

source: general Benchmark with page views and unique users for your localization
de_de: Allgemeiner Vergleichswert mit Seitenaufrufen und individuellen Besuchern für Ihre Spracheinstellung

source: if site topic provided: benchmark for your category and localization
de_de: Falls Thema der Seite angegeben: Vergleichswert für Ihre Kategorie und Spracheinstellung.

source: Data you get
de_de: Empfangene Daten

source: List of the data you get from our server.
de_de: Liste der Daten, die Du vom Server erhältst.

source: Benchmark
de_de: Vergleichswert

source: Couldn't find any value to choose from
de_de: Keine Werte zur Auswahl erhalten.

source: If you enter your sites topic, you will receive additional benchmark data.
de_de: Wenn Du das Thema deiner Seite einstellst, erhältst du zusätzliche Vergleichswerte.

source: You do not have sufficient permissions to access this page.
de_de: Du hast nicht die ausreichenden Rechte um die Seite zu sehen.

source: You can choose one or more of the methods below to display the ad blocker statistics. If you disable all methods, measuring will be disabled.
de_de: Du kannst eine oder mehrere Methoden zur Messung auswählen. Wenn Du alle deaktivierst wird die Messung gestoppt.

source: Save Changes
de_de: Änderungen speichern

source: (unspecified)
de_de: (nicht angegeben)

source: - Private
de_de: - Privat

source: - Company
de_de: - Unternehmen

source: - Technology
de_de: - Technologie

source: - Hobby & Lifestyle
de_de: - Hobby & Freizeit

source: Company Website
de_de: Unternehmensseite

source: Private Website
de_de: Private Webseite

source: Knowledgebase
de_de: Wissen

source: Affiliate-Site
de_de: Affiliate-Seite

source: visitors with AdBlocker
de_de: Besucher mit Anzeigenblocker

source: general benchmark
de_de: allgemeiner Vergleichswert

source: category benchmark
de_de: Kategorievergleichswert

source: deactivated
de_de: deaktiviert

source: You can now compare your data with others
de_de: Du kannst jetzt deine Daten mit anderen vergleichen.

source: show details
de_de: Details anzeigen

source: compare data
de_de: Daten vergleichen

source: configure BlockAlyzer
de_de: BlockAlyzer konfigurieren

source: active
de_de: aktiv

source: Status of this method
de_de: Status der Methode

source: Last reset
de_de: Letzter Reset

source: Last time compared
de_de: Zuletzt verglichen

source: Statistics
de_de: Statistiken

source: These statistics show the amound of page views and unique visitors having adblock enabled.
de_de: Diese Statistiken zeigen die Anzahl der Seitenaufrufe und Besucher mit aktiviertem Anzeigenblocker.

source: page views
de_de: Seitenaufrufe

source: unique visitors
de_de: indiv. Besucher

source: total
de_de: gesamt

source: with ad block
de_de: mit Blocker

source: share of ad block users
de_de: Anteil Besucher mit Blocker

source: load benchmark data
de_de: Vergleichsdaten laden

source: update benchmark data
de_de: Vergleichsdaten aktualisieren

source: reset statistics
de_de: Statistiken zurücksetzen

source: Resets statistics. No way to turn back.
de_de: Statistiken werden unwiederbringlich zurückgesetzt.

source: Compare data
de_de: Daten vergleichen

source: Compare your statistics with the statistics of other pages. Will also send your data to our server.
de_de: Vergleiche deine Statistik mit den Zahlen anderer Webseiten. Deine Daten werden zum Server geschickt.

source: See the HELP panel above for information on which data we are sending.
de_de: Im HILFE-Bereich oben erfährst Du genau, welche Daten wir von Dir senden.

source: Compare your data with others now.
de_de: Daten jetzt mit anderen vergleichen.

source: You can currently not compare your data with others. See HELP panel above for more information.
de_de: Du kannst deine Daten gerade nicht mit anderen vergleichen. Die möglichen Gründe erfährst du oben unter HILFE:

source: By clicking the button below, you accept its <a href="%s">terms and privacy policy</a>.
de_de: Mit einem Klick auf den Button unten akzeptierst du die <a href="%s">Bedingungen und Datenschutzerklärung</a>..

source: compare statistics
de_de: Statistiken vergleichen

source: You did not specify a site topic. You will receive only the general stats. Visit the <a href="%s">settings page</a> to specify the topic of your site.
de_de: Du hat kein Thema deiner Seite eingegeben. Du wird daher nur die allgemeinen Vergleichswerte erhalten. Dein Seitenthema kannst Du auf der <a href="%s">Einstellungsseite</a> auswählen.

source: Localization
de_de: Lokalisierung

source: Please confirm that you have read the terms and conditions below to send and receive data.
de_de: Bitte bestätige, dass du die Bedingungen und Datenschutzerklärung gelesen hast, bevor du Daten senden und empfangen kannst.

source: Blockalyzer AdBlock Counter
de_de: BlockAlyzer - Zähler für Anzeigenblocker
